tap "bbc/audiowaveform"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "giflib"
brew "libpng"
brew "webp"
brew "aom"
brew "argocd"
brew "sqlite"
brew "xz"
brew "python@3.10", link: false
brew "asciinema"
brew "bitcoin"
brew "bzip2"
brew "glib"
brew "pkg-config"
brew "libxcb"
brew "libx11"
brew "pixman"
brew "python@3.9", link: false
brew "cairo"
brew "erlang"
brew "elixir"
brew "fd"
brew "guile"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "little-cms2"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gd"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "jpeg", link: true
brew "kustomize"
brew "pango"
brew "librsvg"
brew "luv"
brew "node@16"
brew "mongosh"
brew "neovim"
brew "node@14"
brew "openjdk"
brew "postgresql@14"
brew "pyenv"
brew "redis"
brew "ripgrep"
brew "the_silver_searcher"
brew "tmux"
brew "wget"
brew "zlib"
brew "bbc/audiowaveform/audiowaveform"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "adoptopenjdk8"
cask "font-fira-code"
